Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# %@: %lld of %lld
source: %1$@: %2$lld of %3$lld
ar: %1$@: %2$lld من %3$lld
bg: %1$@: %2$lld от %3$lld
bn: %1$@: %3$lldটির মধ্যে %2$lld
cs: %1$@: %2$lld z %3$lld
de: %1$@: %2$lld von %3$lld
es: %1$@: %2$lld de %3$lld
fr: %1$@ : %2$lld sur %3$lld
gu: %1$@: %3$lldમાંથી %2$lld
he: %1$@: %2$lld מתוך %3$lld
hi: %1$@: %3$lld में से %2$lld
hr: %1$@: %2$lld od %3$lld
it: %1$@: %2$lld di %3$lld
ja: %1$@：%3$lld件中%2$lld件
kn: %1$@: %3$lld ರಲ್ಲಿ %2$lld
ko: %1$@: %3$lld개 중 %2$lld개
ml: %1$@: %3$lldൽ %2$lld
mr: %1$@: %3$lld पैकी %2$lld
nl: %1$@: %2$lld van %3$lld
pa: %1$@: %3$lld ਵਿੱਚੋਂ %2$lld
pl: %1$@: %2$lld z %3$lld
pt_br: %1$@: %2$lld de %3$lld
ta: %1$@: %3$lld இல் %2$lld
te: %1$@: %3$lldలో %2$lld
th: %1$@: %2$lld จาก %3$lld
tr: %1$@: %2$lld / %3$lld
uk: %1$@: %2$lld із %3$lld
ur: %1$@: %3$lld میں سے %2$lld
vi: %1$@: %2$lld trong %3$lld
zh_hans: %1$@：%2$lld/%3$lld
zh_hant: %1$@：%2$lld/%3$lld

source: %@'s encryption key will be removed from the keychain. This session keeps working; you'll need to re-enter the key on next launch.
ar: ستُزال مفتاح تشفير %@ من سلسلة المفاتيح. ستظل هذه الجلسة تعمل؛ وستحتاج إلى إعادة إدخال المفتاح عند التشغيل التالي.
bg: Ключът за шифроване на %@ ще бъде премахнат от ключодържателя. Тази сесия продължава да работи; ще трябва да въведете ключа отново при следващото стартиране.
bn: %@-এর এনক্রিপশন কী কিচেইন থেকে সরানো হবে। এই সেশন চলতে থাকবে; পরেরবার চালু করলে আপনাকে কী আবার দিতে হবে।
cs: Šifrovací klíč knihovny %@ bude odstraněn z klíčenky. Toto sezení dál funguje; při příštím spuštění bude nutné klíč zadat znovu.
de: Der Verschlüsselungsschlüssel von %@ wird aus dem Schlüsselbund entfernt. Diese Sitzung läuft weiter; beim nächsten Start musst du den Schlüssel erneut eingeben.
es: La clave de cifrado de %@ se quitará del llavero. Esta sesión seguirá funcionando; tendrás que volver a introducir la clave en el próximo inicio.
fr: La clé de chiffrement de %@ sera supprimée du trousseau. Cette session reste active ; vous devrez ressaisir la clé au prochain lancement.
gu: %@ની એન્ક્રિપ્શન કી કીચેઇનમાંથી દૂર કરવામાં આવશે. આ સત્ર કાર્યરત રહેશે; આગલા લૉન્ચ પર તમારે કી ફરી દાખલ કરવી પડશે.
he: מפתח ההצפנה של %@ יוסר ממחזיק המפתחות. ההפעלה הנוכחית תמשיך לעבוד; תצטרכו להזין את המפתח מחדש בהפעלה הבאה.
hi: %@ की एन्क्रिप्शन कुंजी कीचेन से हटा दी जाएगी। यह सत्र काम करता रहेगा; अगली बार शुरू करने पर आपको कुंजी फिर से दर्ज करनी होगी।
hr: Ključ za šifriranje fonoteke %@ uklonit će se iz privjeska ključeva. Ova sesija nastavlja raditi; pri sljedećem pokretanju morat ćete ponovno unijeti ključ.
it: La chiave di crittografia di %@ verrà rimossa dal portachiavi. Questa sessione continua a funzionare; dovrai reinserire la chiave al prossimo avvio.
ja: %@ の暗号化キーをキーチェーンから削除します。このセッションは引き続き使用できますが、次回起動時にキーの再入力が必要になります。
kn: %@ ಅವರ ಎನ್‌ಕ್ರಿಪ್ಷನ್ ಕೀಲಿಯನ್ನು ಕೀಚೇನ್‌ನಿಂದ ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ. ಈ ಸೆಷನ್ ಕೆಲಸ ಮುಂದುವರಿಸುತ್ತದೆ; ಮುಂದಿನ ಪ್ರಾರಂಭದಲ್ಲಿ ಕೀಲಿಯನ್ನು ಮತ್ತೆ ನಮೂದಿಸಬೇಕು.
ko: %@의 암호화 키가 키체인에서 제거됩니다. 이 세션은 계속 작동하지만 다음 실행 때 키를 다시 입력해야 합니다.
ml: %@ എന്നതിന്റെ എൻക്രിപ്ഷൻ കീ കീചെയിനിൽ നിന്ന് നീക്കം ചെയ്യും. ഈ സെഷൻ തുടർന്നും പ്രവർത്തിക്കും; അടുത്ത തവണ തുടങ്ങുമ്പോൾ കീ വീണ്ടും നൽകണം.
mr: %@ ची कूटबद्धीकरण कळ कीचेनमधून काढली जाईल. हे सत्र चालू राहील; पुढील प्रारंभावर तुम्हाला कळ पुन्हा द्यावी लागेल.
nl: De versleutelingssleutel van %@ wordt verwijderd uit de sleutelhanger. Deze sessie blijft werken; je moet de sleutel bij de volgende start opnieuw invoeren.
pa: %@ ਦੀ ਇਨਕ੍ਰਿਪਸ਼ਨ ਕੁੰਜੀ ਕੀਚੇਨ ਤੋਂ ਹਟਾਈ ਜਾਵੇਗੀ। ਇਹ ਸੈਸ਼ਨ ਚੱਲਦਾ ਰਹੇਗਾ; ਅਗਲੀ ਵਾਰ ਸ਼ੁਰੂ ਕਰਨ ਤੇ ਤੁਹਾਨੂੰ ਕੁੰਜੀ ਮੁੜ ਦਰਜ ਕਰਨੀ ਪਵੇਗੀ।
pl: Klucz szyfrujący biblioteki %@ zostanie usunięty z pęku kluczy. Ta sesja działa dalej; przy następnym uruchomieniu trzeba będzie ponownie wprowadzić klucz.
pt_br: A chave de criptografia de %@ será removida do keychain. Esta sessão continua funcionando; você precisará inserir a chave novamente na próxima abertura.
ta: %@ இன் குறியாக்க விசை சாவிக்கொத்திலிருந்து அகற்றப்படும். இந்த அமர்வு தொடர்ந்து செயல்படும்; அடுத்த தொடக்கத்தில் விசையை மீண்டும் உள்ளிட வேண்டும்.
te: %@ యొక్క గుప్తీకరణ కీ కీచెయిన్ నుండి తీసివేయబడుతుంది. ఈ సెషన్ పనిచేస్తూనే ఉంటుంది; తదుపరి ప్రారంభంలో మీరు కీని మళ్లీ నమోదు చేయాలి.
th: คีย์เข้ารหัสของ %@ จะถูกนำออกจากพวงกุญแจ เซสชันนี้ยังใช้งานต่อได้ คุณต้องป้อนคีย์อีกครั้งเมื่อเปิดแอปครั้งถัดไป
tr: %@ için şifreleme anahtarı anahtarlıktan kaldırılacak. Bu oturum çalışmaya devam eder; sonraki açılışta anahtarı yeniden girmeniz gerekir.
uk: Ключ шифрування «%@» буде вилучено зі сховища ключів. Поточний сеанс працюватиме далі; під час наступного запуску потрібно буде ввести ключ знову.
ur: %@ کی خفیہ کاری کلید کی چین سے ہٹا دی جائے گی۔ یہ سیشن کام کرتا رہے گا؛ اگلی بار کھولنے پر آپ کو کلید دوبارہ درج کرنی ہو گی۔
vi: Khóa mã hóa của %@ sẽ bị xóa khỏi chuỗi khóa. Phiên này vẫn tiếp tục hoạt động; bạn sẽ cần nhập lại khóa vào lần khởi chạy tiếp theo.
zh_hans: %@ 的加密密钥将从钥匙串中移除。当前会话仍可使用；下次启动时需重新输入密钥。
zh_hant: 將從鑰匙圈移除 %@ 的加密金鑰。此工作階段會繼續運作；下次啟動時你需要重新輸入金鑰。

source: %lld files
ar: %lld ملف
bg: %lld файла
bn: %lld ফাইল
cs: %lld souborů
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
gu: %lld ફાઇલો
he: %lld קבצים
hi: %lld फ़ाइलें
hr: %lld datoteka
it: %lld file
ja: %lld個のファイル
kn: %lld ಫೈಲ್‌ಗಳು
ko: 파일 %lld개
ml: %lld ഫയലുകൾ
mr: %lld फाइल्स
nl: %lld bestanden
pa: %lld ਫਾਈਲਾਂ
pl: %lld pliku
pt_br: %lld arquivos
ta: %lld கோப்புகள்
te: %lld ఫైల్‌లు
th: %lld ไฟล์
tr: %lld dosya
uk: %lld файлу
ur: %lld فائلیں
vi: %lld tệp
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

# %lld files · %@
source: %1$lld files · %2$@
ar: %lld ملفات · %@
bg: %lld файла · %@
bn: %lldটি ফাইল · %@
cs: %lld souborů · %@
de: %lld Dateien · %@
es: %lld archivos · %@
fr: %lld fichiers · %@
gu: %lld ફાઇલો · %@
he: %lld קבצים · %@
hi: %lld फ़ाइलें · %@
hr: %lld datoteka · %@
it: %lld file · %@
ja: %lld個のファイル · %@
kn: %lld ಫೈಲ್‌ಗಳು · %@
ko: %lld개 파일 · %@
ml: %lld ഫയലുകൾ · %@
mr: %lld फाइल्स · %@
nl: %lld bestanden · %@
pa: %lld ਫਾਈਲਾਂ · %@
pl: %lld plików · %@
pt_br: %lld arquivos · %@
ta: %lld கோப்புகள் · %@
te: %lld ఫైళ్లు · %@
th: %lld ไฟล์ · %@
tr: %lld dosya · %@
uk: %lld файлів · %@
ur: %lld فائلیں · %@
vi: %lld tệp · %@
zh_hans: %lld个文件 · %@
zh_hant: %lld個檔案 · %@

source: %lld files · %@ · %@
ar: %lld ملفات · %@ · %@
bg: %lld файла · %@ · %@
bn: %lld ফাইল · %@ · %@
cs: %lld souborů · %@ · %@
de: %lld Dateien · %@ · %@
es: %lld archivos · %@ · %@
fr: %lld fichiers · %@ · %@
gu: %lld ફાઇલો · %@ · %@
he: %lld קבצים · %@ · %@
hi: %lld फ़ाइलें · %@ · %@
hr: %lld datoteka · %@ · %@
it: %lld file · %@ · %@
ja: %lld個のファイル · %@ · %@
kn: %lld ಫೈಲ್‌ಗಳು · %@ · %@
ko: 파일 %lld개 · %@ · %@
ml: %lld ഫയലുകൾ · %@ · %@
mr: %lld फाइल · %@ · %@
nl: %lld bestanden · %@ · %@
pa: %lld ਫਾਈਲਾਂ · %@ · %@
pl: %lld plików · %@ · %@
pt_br: %lld arquivos · %@ · %@
ta: %lld கோப்புகள் · %@ · %@
te: %lld ఫైళ్లు · %@ · %@
th: %lld ไฟล์ · %@ · %@
tr: %lld dosya · %@ · %@
uk: %lld файлів · %@ · %@
ur: %lld فائلیں · %@ · %@
vi: %lld tệp · %@ · %@
zh_hans: %lld 个文件 · %@ · %@
zh_hant: %lld 個檔案 · %@ · %@

source: %lld imports couldn't start
ar: تعذّر بدء # استيراد
bg: # импорта не могат да започнат
bn: #টি আমদানি শুরু করা যায়নি
cs: # importů se nepodařilo spustit
de: # Importe konnten nicht gestartet werden
es: # importaciones no pudieron iniciarse
fr: # importations n'ont pas pu démarrer
gu: # આયાત શરૂ થઈ શકી નહીં
he: # ייבואים לא הצליחו להתחיל
hi: # आयात शुरू नहीं हुए
hr: # uvoza nije moglo započeti
it: # importazioni non sono potute partire
ja: #件の取り込みを開始できませんでした
kn: # ಆಮದುಗಳು ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: #개의 가져오기를 시작하지 못함
ml: # ഇറക്കുമതികൾ തുടങ്ങാനായില്ല
mr: # आयात सुरू करणे शक्य झाले नाही
nl: # imports konden niet starten
pa: # ਆਯਾਤ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਸਕੀਆਂ
pl: # importu nie mogło się rozpocząć
pt_br: # importações não puderam começar
ta: # இறக்குமதிகள் தொடங்க முடியவில்லை
te: # దిగుమతులు ప్రారంభం కాలేదు
th: นำเข้า # รายการไม่สามารถเริ่มได้
tr: # içe aktarma başlatılamadı
uk: # імпорту не вдалося розпочати
ur: # درآمدات شروع نہیں ہو سکیں
vi: # lượt nhập không thể bắt đầu
zh_hans: # 个导入无法开始
zh_hant: # 個匯入無法開始

source: %lld releases
ar: %lld إصدارات
bg: %lld издания
bn: %lldটি রিলিজ
cs: %lld vydání
de: %lld Veröffentlichungen
es: %lld lanzamientos
fr: %lld sorties
gu: %lld રિલીઝ
he: %lld מהדורות
hi: %lld रिलीज़
hr: %lld izdanja
it: %lld pubblicazioni
ja: %lld件のリリース
kn: %lld ಬಿಡುಗಡೆಗಳು
ko: %lld개 릴리스
ml: %lld റിലീസുകൾ
mr: %lld रिलीझ
pa: %lld ਰਿਲੀਜ਼ਾਂ
pl: %lld wydań
pt_br: %lld lançamentos
ta: %lld வெளியீடுகள்
te: %lld విడుదలలు
th: %lld รีลีส
tr: %lld yayın
uk: %lld релізів
ur: %lld ریلیزز
vi: %lld bản phát hành
zh_hans: %lld个发行
zh_hant: %lld個發行

source: %lld selected
ar: تم تحديد #
bg: # избрани
bn: #টি নির্বাচিত
cs: # vybraných
de: # ausgewählt
es: # seleccionados
fr: # sélectionnés
gu: # પસંદ કરેલ
he: # נבחרו
hi: # चयनित
hr: # odabranih
it: # selezionati
ja: #件選択
kn: # ಆಯ್ಕೆಯಾಗಿವೆ
ko: #개 선택됨
ml: # തിരഞ്ഞെടുത്തു
mr: # निवडले
nl: # geselecteerd
pa: # ਚੁਣੇ ਗਏ
pl: # zaznaczonego
pt_br: # selecionados
ta: # தேர்ந்தெடுக்கப்பட்டன
te: # ఎంపిక చేయబడ్డాయి
th: เลือกแล้ว #
tr: # seçildi
uk: # вибрано
ur: # منتخب
vi: Đã chọn #
zh_hans: 已选择 #
zh_hant: 已選取 #

source: %lld tracks
ar: %lld مقاطع
bg: %lld песни
bn: %lldটি ট্র্যাক
cs: %lld skladeb
de: %lld Titel
es: %lld pistas
fr: %lld pistes
gu: %lld ટ્રૅક્સ
he: %lld רצועות
hi: %lld ट्रैक
hr: %lld pjesama
it: %lld tracce
ja: %lld曲
kn: %lld ಟ್ರ್ಯಾಕ್‌ಗಳು
ko: %lld개 트랙
ml: %lld ട്രാക്കുകൾ
mr: %lld ट्रॅक
nl: %lld nummers
pa: %lld ਟਰੈਕ
pl: %lld utworów
pt_br: %lld faixas
ta: %lld தடங்கள்
te: %lld ట్రాక్‌లు
th: %lld แทร็ก
tr: %lld parça
uk: %lld доріжок
ur: %lld ٹریکس
vi: %lld bài
zh_hans: %lld首曲目
zh_hant: %lld首曲目

source: 16-bit
ar: 16 بت
bg: 16-битов
bn: ১৬-বিট
he: 16 סיביות
hi: 16-बिट
ja: 16ビット
ko: 16비트
ml: 16-ബിറ്റ്
uk: 16-бітний
zh_hans: 16 位

source: 24-bit
ar: 24 بت
bg: 24-битов
bn: ২৪-বিট
he: 24 סיביות
hi: 24-बिट
ja: 24ビット
ko: 24비트
ml: 24-ബിറ്റ്
uk: 24-бітний
zh_hans: 24 位

source: 32-bit
ar: 32 بت
bg: 32-битов
bn: ৩২-বিট
he: 32 סיביות
hi: 32-बिट
ja: 32ビット
ko: 32비트
ml: 32-ബിറ്റ്
uk: 32-бітний
zh_hans: 32 位

source: About
ar: حول
bg: Информация
bn: সম্পর্কে
cs: O aplikaci
de: Über
es: Acerca de
fr: À propos
gu: વિશે
he: אודות
hi: परिचय
hr: O programu
it: Informazioni
ja: 情報
kn: ಕುರಿತು
ko: 정보
ml: വിവരം
mr: विषयी
nl: Over
pa: ਬਾਰੇ
pl: O programie
pt_br: Sobre
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
ur: تعارف
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Access Key
ar: مفتاح الوصول
bg: Ключ за достъп
bn: অ্যাক্সেস কী
cs: Přístupový klíč
es: Clave de acceso
fr: Clé d'accès
gu: ઍક્સેસ કી
he: מפתח גישה
hi: पहुंच कुंजी
hr: Pristupni ključ
ja: アクセスキー
kn: ಪ್ರವೇಶ ಕೀಲಿ
ko: 액세스 키
ml: പ്രവേശന കീ
mr: प्रवेश कळ
nl: Toegangssleutel
pa: ਐਕਸੈੱਸ ਕੁੰਜੀ
pl: Klucz dostępu
pt_br: Chave de acesso
ta: அணுகல் விசை
te: ప్రవేశ కీ
th: กุญแจเข้าถึง
tr: Erişim Anahtarı
uk: Ключ доступу
ur: رسائی کلید
vi: Khóa truy cập
zh_hans: 访问密钥
zh_hant: 存取金鑰

source: Account
ar: الحساب
bg: Акаунт
bn: অ্যাকাউন্ট
cs: Účet
de: Konto
es: Cuenta
fr: Compte
gu: એકાઉન્ટ
he: חשבון
hi: खाता
hr: Račun
ja: アカウント
kn: ಖಾತೆ
ko: 계정
ml: അക്കൗണ്ട്
mr: खाते
pa: ਖਾਤਾ
pl: Konto
pt_br: Conta
ta: கணக்கு
te: ఖాతా
th: บัญชี
tr: Hesap
uk: Обліковий запис
ur: اکاؤنٹ
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳號

source: Add
ar: إضافة
bg: Добавяне
bn: যোগ করুন
cs: Přidat
de: Hinzufügen
es: Añadir
fr: Ajouter
gu: ઉમેરો
he: הוסף
hi: जोड़ें
hr: Dodaj
it: Aggiungi
ja: 追加
kn: ಸೇರಿಸಿ
ko: 추가
ml: ചേർക്കുക
mr: जोडा
nl: Voeg toe
pa: ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj
pt_br: Adicionar
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: Add %lld Albums Next
ar: إضافة %lld ألبوم كالتالي
bg: Добави %lld албума като следващи
bn: %lld অ্যালবাম এরপর যোগ করুন
cs: Přidat %lld alb jako další
de: %lld Alben als Nächstes einreihen
es: Añadir %lld álbumes a continuación
fr: Ajouter %lld albums à la suite
gu: %lld આલ્બમ આગળ ઉમેરો
he: הוסף %lld אלבומים כהבא בתור
hi: %lld एल्बम आगे जोड़ें
hr: Dodaj %lld albuma kao sljedeće
it: Aggiungi %lld album dopo
ja: %lld枚のアルバムを次に追加
kn: %lld ಆಲ್ಬಂಗಳನ್ನು ಮುಂದೆ ಸೇರಿಸಿ
ko: 앨범 %lld개 다음에 추가
ml: %lld ആൽബങ്ങൾ അടുത്തതായി ചേർക്കുക
mr: %lld अल्बम पुढे जोडा
nl: %lld albums hierna toevoegen
pa: %lld ਐਲਬਮ ਅੱਗੇ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj %lld albumu jako następne
pt_br: Adicionar %lld álbuns a seguir
ta: %lld ஆல்பங்களை அடுத்து சேர்க்கவும்
te: %lld ఆల్బమ్‌లను తర్వాత జోడించు
th: เพิ่ม %lld อัลบั้มเป็นลำดับถัดไป
tr: %lld albümü sıraya sonraki olarak ekle
uk: Додати %lld альбома наступними
ur: %lld البمز آگے شامل کریں
vi: Thêm %lld album vào tiếp theo
zh_hans: 将 %lld 张专辑添加为下一首
zh_hant: 將 %lld 張專輯加入下一首

source: Add %lld Albums to Queue
ar: إضافة %lld ألبوم إلى قائمة الانتظار
bg: Добави %lld албума в опашката
bn: %lld অ্যালবাম সারিতে যোগ করুন
cs: Přidat %lld alb do fronty
de: %lld Alben zur Warteschlange hinzufügen
es: Añadir %lld álbumes a la cola
fr: Ajouter %lld albums à la file
gu: %lld આલ્બમ કતારમાં ઉમેરો
he: הוסף %lld אלבומים לתור
hi: %lld एल्बम कतार में जोड़ें
hr: Dodaj %lld albuma u red
it: Aggiungi %lld album alla coda
ja: %lld枚のアルバムをキューに追加
kn: %lld ಆಲ್ಬಂಗಳನ್ನು ಸಾಲಿಗೆ ಸೇರಿಸಿ
ko: 앨범 %lld개 대기열에 추가
ml: %lld ആൽബങ്ങൾ നിരയിലേക്ക് ചേർക്കുക
mr: %lld अल्बम रांगेत जोडा
nl: %lld albums toevoegen aan wachtrij
pa: %lld ਐਲਬਮ ਕਤਾਰ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj %lld albumu do kolejki
pt_br: Adicionar %lld álbuns à fila
ta: %lld ஆல்பங்களை வரிசையில் சேர்க்கவும்
te: %lld ఆల్బమ్‌లను క్యూలో జోడించు
th: เพิ่ม %lld อัลบั้มในคิว
tr: %lld albümü kuyruğa ekle
uk: Додати %lld альбома в чергу
ur: %lld البمز قطار میں شامل کریں
vi: Thêm %lld album vào hàng đợi
zh_hans: 将 %lld 张专辑添加到队列
zh_hant: 將 %lld 張專輯加入佇列

source: Add a device
ar: إضافة جهاز
bg: Добавяне на устройство
bn: একটি ডিভাইস যোগ করুন
cs: Přidat zařízení
de: Gerät hinzufügen
es: Añadir un dispositivo
fr: Ajouter un appareil
gu: ડિવાઇસ ઉમેરો
he: הוספת מכשיר
hi: डिवाइस जोड़ें
hr: Dodaj uređaj
it: Aggiungi un dispositivo
ja: デバイスを追加
kn: ಸಾಧನ ಸೇರಿಸಿ
ko: 기기 추가
ml: ഒരു ഉപകരണം ചേർക്കുക
mr: डिव्हाइस जोडा
nl: Apparaat toevoegen
pa: ਡਿਵਾਈਸ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj urządzenie
pt_br: Adicionar um dispositivo
ta: சாதனத்தைச் சேர்
te: పరికరాన్ని జోడించండి
th: เพิ่มอุปกรณ์
tr: Cihaz ekle
uk: Додати пристрій
ur: آلہ شامل کریں
vi: Thêm thiết bị
zh_hans: 添加设备
zh_hant: 加入裝置

source: Add a device...
ar: إضافة جهاز...
bg: Добавяне на устройство...
bn: একটি ডিভাইস যোগ করুন...
cs: Přidat zařízení...
de: Gerät hinzufügen ...
es: Añadir un dispositivo...
fr: Ajouter un appareil...
gu: ડિવાઇસ ઉમેરો...
he: הוספת מכשיר...
hi: डिवाइस जोड़ें...
hr: Dodaj uređaj...
it: Aggiungi un dispositivo...
ja: デバイスを追加...
kn: ಸಾಧನ ಸೇರಿಸಿ...
ko: 기기 추가...
ml: ഒരു ഉപകരണം ചേർക്കുക...
mr: डिव्हाइस जोडा...
nl: Apparaat toevoegen...
pa: ਡਿਵਾਈਸ ਸ਼ਾਮਲ ਕਰੋ...
pl: Dodaj urządzenie...
pt_br: Adicionar um dispositivo...
ta: சாதனத்தைச் சேர்...
te: పరికరాన్ని జోడించండి...
th: เพิ่มอุปกรณ์...
tr: Cihaz ekle...
uk: Додати пристрій...
ur: آلہ شامل کریں...
vi: Thêm thiết bị...
zh_hans: 添加设备...
zh_hant: 加入裝置...

source: Add a folder to import music from
ar: أضف مجلدًا لاستيراد الموسيقى منه
bg: Добавете папка, от която да внасяте музика
bn: যেখান থেকে সঙ্গীত আমদানি করবেন সেই ফোল্ডার যোগ করুন
cs: Přidejte složku, ze které se bude importovat hudba
de: Ordner hinzufügen, aus dem Musik importiert wird
es: Añade una carpeta de la que importar música
fr: Ajoutez un dossier d'où importer de la musique
gu: સંગીત આયાત કરવા માટે ફોલ્ડર ઉમેરો
he: הוסיפו תיקייה לייבוא מוזיקה ממנה
hi: संगीत आयात करने के लिए फोल्डर जोड़ें
hr: Dodajte mapu iz koje ćete uvoziti glazbu
it: Aggiungi una cartella da cui importare musica
ja: 音楽を取り込むフォルダを追加
kn: ಸಂಗೀತ ಆಮದು ಮಾಡಲು ಫೋಲ್ಡರ್ ಸೇರಿಸಿ
ko: 음악을 가져올 폴더 추가
ml: സംഗീതം ഇറക്കുമതി ചെയ്യാൻ ഒരു ഫോൾഡർ ചേർക്കുക
mr: संगीत आयात करण्यासाठी फोल्डर जोडा
nl: Voeg een map toe om muziek uit te importeren
pa: ਸੰਗੀਤ ਆਯਾਤ ਕਰਨ ਲਈ ਫੋਲਡਰ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj folder, z którego importować muzykę
pt_br: Adicione uma pasta para importar músicas
ta: இசையை இறக்குமதி செய்ய ஒரு கோப்புறையைச் சேர்க்கவும்
te: సంగీతాన్ని దిగుమతి చేయడానికి ఫోల్డర్‌ను జోడించు
th: เพิ่มโฟลเดอร์ที่จะนำเข้าเพลงจาก
tr: Müzik içe aktarmak için klasör ekle
uk: Додайте теку для імпорту музики
ur: موسیقی درآمد کرنے کے لیے پوشہ شامل کریں
vi: Thêm thư mục để nhập nhạc từ đó
zh_hans: 添加文件夹以导入音乐
zh_hant: 加入要匯入音樂的資料夾

source: Add a Folder…
ar: إضافة مجلد…
bg: Добави папка…
bn: ফোল্ডার যোগ করুন…
cs: Přidat složku…
de: Ordner hinzufügen…
es: Añadir una carpeta…
fr: Ajouter un dossier…
gu: ફોલ્ડર ઉમેરો…
he: הוסף תיקייה…
hi: फ़ोल्डर जोड़ें…
hr: Dodaj mapu…
it: Aggiungi una cartella…
ja: フォルダを追加…
kn: ಫೋಲ್ಡರ್ ಸೇರಿಸಿ…
ko: 폴더 추가…
ml: ഫോൾഡർ ചേർക്കുക…
mr: फोल्डर जोडा…
nl: Map toevoegen…
pa: ਫੋਲਡਰ ਜੋੜੋ…
pl: Dodaj folder…
pt_br: Adicionar uma pasta…
ta: கோப்புறை சேர்…
te: ఫోల్డర్ జోడించండి…
th: เพิ่มโฟลเดอร์…
tr: Klasör ekle…
uk: Додати теку…
ur: فولڈر شامل کریں…
vi: Thêm thư mục…
zh_hans: 添加文件夹…
zh_hant: 新增資料夾…

source: Add format
ar: إضافة صيغة
bg: Добавяне на формат
bn: ফরম্যাট যোগ করুন
cs: Přidat formát
de: Format hinzufügen
es: Añadir formato
fr: Ajouter un format
gu: ફોર્મેટ ઉમેરો
he: הוסף פורמט
hi: फ़ॉर्मैट जोड़ें
hr: Dodaj format
it: Aggiungi formato
ja: フォーマットを追加
kn: ಫಾರ್ಮ್ಯಾಟ್ ಸೇರಿಸಿ
ko: 형식 추가
ml: ഫോർമാറ്റ് ചേർക്കുക
mr: स्वरूप जोडा
nl: Voeg formaat toe
pa: ਫਾਰਮੈਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj format
pt_br: Adicionar formato
ta: வடிவத்தைச் சேர்க்கவும்
te: ఫార్మాట్ జోడించు
th: เพิ่มรูปแบบ
tr: Biçim ekle
uk: Додати формат
ur: فارمیٹ شامل کریں
vi: Thêm định dạng
zh_hans: 添加格式
zh_hant: 加入格式

source: Add Next
ar: إضافة كالتالي
bg: Добави като следващо
bn: এরপর যোগ করুন
cs: Přidat jako další
de: Als Nächstes einreihen
es: Añadir a continuación
fr: Ajouter à la suite
gu: આગળ ઉમેરો
he: הוסף כהבא בתור
hi: अगला जोड़ें
hr: Dodaj kao sljedeće
it: Aggiungi dopo
ja: 次に追加
kn: ಮುಂದೆ ಸೇರಿಸಿ
ko: 다음에 추가
ml: അടുത്തതായി ചേർക്കുക
mr: पुढे जोडा
nl: Hierna toevoegen
pa: ਅੱਗੇ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj jako następne
pt_br: Adicionar a seguir
ta: அடுத்து சேர்க்கவும்
te: తర్వాత జోడించు
th: เพิ่มเป็นลำดับถัดไป
tr: Sıraya Sonraki Olarak Ekle
uk: Додати наступним
ur: اگلا شامل کریں
vi: Thêm vào tiếp theo
zh_hans: 添加为下一首
zh_hant: 加入下一首

source: Add sort criterion
ar: إضافة معيار فرز
bg: Добавяне на критерий за подреждане
bn: সাজানোর মানদণ্ড যোগ করুন
cs: Přidat kritérium řazení
de: Sortierkriterium hinzufügen
es: Añadir criterio de orden
fr: Ajouter un critère de tri
gu: ગોઠવણી માપદંડ ઉમેરો
he: הוסף קריטריון מיון
hi: छंटाई मानदंड जोड़ें
hr: Dodaj kriterij sortiranja
it: Aggiungi criterio di ordinamento
ja: 並べ替え条件を追加
kn: ವಿಂಗಡಣೆ ಮಾನದಂಡ ಸೇರಿಸಿ
ko: 정렬 기준 추가
ml: ക്രമീകരണ മാനദണ്ഡം ചേർക്കുക
mr: क्रमवारी निकष जोडा
nl: Voeg sorteercriterium toe
pa: ਛਾਂਟ ਮਾਪਦੰਡ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj kryterium sortowania
pt_br: Adicionar critério de ordenação
ta: வரிசைப்படுத்தல் அளவுகோலைச் சேர்க்கவும்
te: క్రమబద్ధీకరణ ప్రమాణాన్ని జోడించు
th: เพิ่มเกณฑ์การเรียงลำดับ
tr: Sıralama ölçütü ekle
uk: Додати критерій сортування
ur: ترتیب کا معیار شامل کریں
vi: Thêm tiêu chí sắp xếp
zh_hans: 添加排序条件
zh_hant: 加入排序條件

source: Add to Queue
ar: إضافة إلى قائمة الانتظار
bg: Добави в опашката
bn: সারিতে যোগ করুন
cs: Přidat do fronty
de: Zur Warteschlange hinzufügen
es: Añadir a la cola
fr: Ajouter à la file
gu: કતારમાં ઉમેરો
he: הוסף לתור
hi: कतार में जोड़ें
hr: Dodaj u red
it: Aggiungi alla coda
ja: キューに追加
kn: ಸಾಲಿಗೆ ಸೇರಿಸಿ
ko: 대기열에 추가
ml: നിരയിലേക്ക് ചേർക്കുക
mr: रांगेत जोडा
nl: Toevoegen aan wachtrij
pa: ਕਤਾਰ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do kolejki
pt_br: Adicionar à fila
ta: வரிசையில் சேர்க்கவும்
te: క్యూలో జోడించు
th: เพิ่มในคิว
tr: Kuyruğa ekle
uk: Додати в чергу
ur: قطار میں شامل کریں
vi: Thêm vào hàng đợi
zh_hans: 添加到队列
zh_hant: 加入佇列

source: Add:
ar: إضافة:
bg: Добавяне:
bn: যোগ করুন:
cs: Přidat:
de: Hinzufügen:
es: Añadir:
fr: Ajouter :
gu: ઉમેરો:
he: הוספה:
hi: जोड़ें:
hr: Dodaj:
it: Aggiungi:
ja: 追加:
kn: ಸೇರಿಸಿ:
ko: 추가:
ml: ചേർക്കുക:
mr: जोडा:
nl: Toevoegen:
pa: ਜੋੜੋ:
pl: Dodaj:
pt_br: Adicionar:
ta: சேர்:
te: జోడించు:
th: เพิ่ม:
tr: Ekle:
uk: Додати:
ur: شامل کریں:
vi: Thêm:
zh_hans: 添加：
zh_hant: 加入：

source: Advanced
ar: متقدم
bg: Разширени
bn: উন্নত
cs: Pokročilé
de: Erweitert
es: Avanzado
fr: Avancé
gu: અદ્યતન
he: מתקדם
hi: उन्नत
hr: Napredno
it: Avanzate
ja: 詳細
kn: ಸುಧಾರಿತ
ko: 고급
ml: വിപുലം
mr: प्रगत
nl: Geavanceerd
pa: ਉੱਨਤ
pl: Zaawansowane
pt_br: Avançado
ta: மேம்பட்டவை
te: అధునాతన
th: ขั้นสูง
tr: Gelişmiş
uk: Додатково
ur: ایڈوانسڈ
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: Album
ar: الألبوم
bg: Албум
bn: অ্যালবাম
es: Álbum
gu: એલ્બમ
he: אלבום
hi: एल्बम
ja: アルバム
kn: ಆಲ್ಬಮ್
ko: 앨범
ml: ആൽബം
mr: अल्बम
pa: ਐਲਬਮ
pt_br: Álbum
ta: ஆல்பம்
te: ఆల్బమ్
th: อัลบั้ม
tr: Albüm
uk: Альбом
ur: البم
zh_hans: 专辑
zh_hant: 專輯

source: Album art
ar: غلاف الألبوم
bg: Обложка на албума
bn: অ্যালবাম আর্ট
cs: Obal alba
de: Albumcover
es: Portada del álbum
fr: Pochette de l'album
gu: આલ્બમ ચિત્ર
he: עטיפת האלבום
hi: एल्बम चित्र
hr: Omot albuma
it: Copertina album
ja: アルバムアート
kn: ಆಲ್ಬಮ್ ಚಿತ್ರ
ko: 앨범 아트
ml: ആൽബം ചിത്രം
mr: अल्बम कला
nl: Albumhoes
pa: ਐਲਬਮ ਆਰਟ
pl: Okładka albumu
pt_br: Capa do álbum
ta: ஆல்பம் கலை
te: ఆల్బమ్ ఆర్ట్
th: ภาพปกอัลบั้ม
tr: Albüm kapağı
uk: Обкладинка альбому
ur: البم تصویر
vi: Ảnh bìa album
zh_hans: 专辑封面
zh_hant: 專輯封面

source: Album artist
ar: فنان الألبوم
bg: Изпълнител на албума
bn: অ্যালবাম শিল্পী
cs: Interpret alba
de: Albuminterpret
es: Artista del álbum
fr: Artiste de l'album
gu: આલ્બમ કલાકાર
he: אמן האלבום
hi: एल्बम कलाकार
hr: Izvođač albuma
it: Artista album
ja: アルバムアーティスト
kn: ಆಲ್ಬಮ್ ಕಲಾವಿದ
ko: 앨범 아티스트
ml: ആൽബം ആർട്ടിസ്റ്റ്
mr: अल्बम कलाकार
nl: Albumartiest
pa: ਐਲਬਮ ਕਲਾਕਾਰ
pl: Wykonawca albumu
pt_br: Artista do álbum
ta: ஆல்பம் கலைஞர்
te: ఆల్బమ్ కళాకారుడు
th: ศิลปินอัลบั้ม
tr: Albüm sanatçısı
uk: Виконавець альбому
ur: البم فنکار
vi: Nghệ sĩ album
zh_hans: 专辑艺术家
zh_hant: 專輯演出者

source: Album title
ar: عنوان الألبوم
bg: Заглавие на албума
bn: অ্যালবামের শিরোনাম
cs: Název alba
de: Albumtitel
es: Título del álbum
fr: Titre de l'album
gu: આલ્બમ શીર્ષક
he: שם האלבום
hi: एल्बम शीर्षक
hr: Naziv albuma
it: Titolo album
ja: アルバムタイトル
kn: ಆಲ್ಬಮ್ ಶೀರ್ಷಿಕೆ
ko: 앨범 제목
ml: ആൽബം ശീർഷകം
mr: अल्बम शीर्षक
nl: Albumtitel
pa: ਐਲਬਮ ਸਿਰਲੇਖ
pl: Tytuł albumu
pt_br: Título do álbum
ta: ஆல்பம் தலைப்பு
te: ఆల్బమ్ శీర్షిక
th: ชื่ออัลบั้ม
tr: Albüm adı
uk: Назва альбому
ur: البم عنوان
vi: Tên album
zh_hans: 专辑标题
zh_hant: 專輯標題

source: Album Title
ar: عنوان الألبوم
bg: Заглавие на албум
bn: অ্যালবামের শিরোনাম
cs: Název alba
de: Albumtitel
es: Título del álbum
fr: Titre de l'album
gu: આલ્બમ શીર્ષક
he: שם האלבום
hi: एल्बम शीर्षक
hr: Naslov albuma
it: Titolo album
ja: アルバムタイトル
kn: ಆಲ್ಬಮ್ ಶೀರ್ಷಿಕೆ
ko: 앨범 제목
ml: ആൽബം ശീർഷകം
mr: अल्बमचे शीर्षक
nl: Albumtitel
pa: ਐਲਬਮ ਸਿਰਲੇਖ
pl: Tytuł albumu
pt_br: Título do álbum
ta: ஆல்பத் தலைப்பு
te: ఆల్బమ్ శీర్షిక
th: ชื่ออัลบั้ม
tr: Albüm adı
uk: Назва альбому
ur: البم عنوان
vi: Tên album
zh_hans: 专辑标题
zh_hant: 專輯標題

source: Albums
ar: الألبومات
bg: Албуми
bn: অ্যালবাম
cs: Alba
de: Alben
es: Álbumes
gu: આલ્બમો
he: אלבומים
hi: एल्बम
hr: Albumi
it: Album
ja: アルバム
kn: ಆಲ್ಬಮ್‌ಗಳು
ko: 앨범
ml: ആൽബങ്ങൾ
mr: अल्बम
pa: ਐਲਬਮਾਂ
pl: Albumy
pt_br: Álbuns
ta: ஆல்பங்கள்
te: ఆల్బమ్‌లు
th: อัลบั้ม
tr: Albümler
uk: Альбоми
ur: البمز
vi: Album
zh_hans: 专辑
zh_hant: 專輯

source: All
ar: الكل
bg: Всички
bn: সব
cs: Vše
de: Alle
es: Todas
fr: Tous
gu: બધું
he: הכול
hi: सभी
hr: Sve
it: Tutto
ja: すべて
kn: ಎಲ್ಲವೂ
ko: 전체
ml: എല്ലാം
mr: सर्व
nl: Alles
pa: ਸਭ
pl: Wszystkie
pt_br: Todos
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部
